const translationsRu = {
  home: "Главная",
  aboutUs: "О нас",
  contactUs: "Контакты",
  login: "Вход",
  logout: "Выход",
  search: "Поиск...",
  searchBtn: "Найти",
  companyName: "Наша команда",
  companyDesc:
    "Мы стремимся к совершенству, предоставляя нашим подписчикам качественную информацию и услуги.",
  footerPol: "Наша команда. Все права защищены.",
  links: "Навигация",
  follow: "Мы в соцсетях.",
  hello: "Здравствуйте! Интересные факты здесь.",
  swiperDesc:
    "🎯 Факты о мире🌎 Рекорды💎 Уникальная информация🗺️ Психологические факты🧠 Мы предоставляем только проверенные данные✅ никаких ложных фактов❌",
};
export default translationsRu;
